<center><h2>Бесплатные онлайн игры</h2></center>
<p><h3><a href='game.php?link=game&n=1' target="_blank">Онлайн игра King of Kings 3.</a></h3>
<img src='./libs/rest/images/kok3.jpg' width='40%' align='right' hspace="25">
<p>King of Kings 3 – бесплатная трехмерная многопользовательская ролевая игра (MMORPG), в которой основной акцент сделан на PvP (сражения игрок-против-игрока) и RvR (сражения раса-против-расы). Откройте для себя средневековый фантастический мир, разделенный многолетними кровопролитными войнами на семь враждующих царств.
<p>King of Kings 3 – бесплатная клиентская онлайн игра, в которой вы станете подданным одного из семи средневековых королевств, а со временем, возможно, и его королем. В виртуальном мире King of Kings 3 вас ждет масса интересного – войны между королевствами, дуэли, неожиданные нападения и взятие штурмом вражеских городов. Заслужите высокое звание, вступите в гильдию или создайте собственную, помогите ей дорасти до легиона, а потом – до королевства. В ваших силах творить историю и носить титул Короля!
<br>
<p><h3><a href='game.php?link=game&n=2' target="_blank">Гнев Богов - потрясающая браузерная онлайн игра.</a></h3>
<img src='./libs/rest/images/gnev.jpg' align='left' hspace="25">
<p>Авторам Гнева Богов надо отдать должное – то, что получилось сделать у них, не получалось до этого ни у кого. Они создали невероятно большой по своим масштабам игровой мир, который в пору считать целой игровой вселенной. Более того, эта вселенная находится на стыке очень популярных в России (да и в остальном мире) стилей — фэнтези и киберпанк. Разработчики игры с потрясающей легкостью сплели элементы этих, как все считали, несовместимых миров, соткав из него нечто настолько захватывающее, что наиграться в него не представляется возможным.
<p>Гнев Богов - это:
<br> - Захватывающие, тщательно отрисованные бои;
<br> - Тысячи видов уникального оружия, доспехов и магических артефактов;
<br> - Три абсолютно разных школы магии с десятками заклинаний в каждой;
<br> - Большие и непохожие друг на друга игровые миры;
<br> - Эпичные командные сражения с огромными боссами;
<br> - Война Кланов, в которой принимают участие тысячи игроков;
<p><h3><a href='game.php?link=game&n=3' target="_blank">Apocalypse 2056 </a></h3>
<img src='./libs/rest/images/apok.jpg' align='right' hspace="25">
<p> Apocalypse 2056 - это новая бесплатная браузерная онлайн игра, которая выполнена в комбинированном жанре фантастики и стратегии, да относится к категории постаполкалиптического сеттинга.

<p>Русское название этого виртуального мира - Апокалипсис 2056. Примечательно, что игра построена на технологии flash, поэтому она имеет изумительную графику, но при этом не требует скачивания игрового клиента. Всё, что нужно - это простенькая регистрация и вы сразу можете начинать играть в Apocalypse 2056.

<p>Даже самых разбалованных геймеров игрушка порадует красочной игровой средой, приятным удобным геймплеем и огромным арсеналом возможностей, которые каждый игрок может использовать на своё усмотрение. Игра Apocalypse 2056 состоит из увлекательных квестов, групповых боёв и много чего другого.
