<center><h2>Вопрос-ответ</h2></center>
<p>Вопрос: Обязательно ли регистрироваться для того, чтобы заказать работу?
<i><p>Ответ: Да. Для того, чтобы мы могли вас обслуживать, нам необходимо знать о вас многое. Ваши контакты, каким образом лучше с вами связаться, в каком городе и ВУЗе вы учитесь. Только после заполнения регистрационных данных вы можете оформить заказ
</i>
<br>
<p>Вопрос: Я оформил заказ, указал тему и требования. Что делать дальше?
<i><p>Ответ: После оформления заказа следите за его статусом в вашем Личном кабинете. Первое - выбираете автора и цену. Второе - оплачиваете заказ удобным для вас способом. Третье - сообщаете нам об оплате в личном кабинете. После подтверждения платежа вам останется только проверять на сайте в личном кабинете статус работы. Когда работа будет готова - появится ссылка для скачивания файла. При любых ошибках, возникающих вопросах обращайтесь в службу поддержки.
</i><br>
<p>Вопрос: Мне нужно выполнить расчетно-графическую работу, а в форме заказа такого типа работ нет. Как правильно оформить?
<i><p>Ответ: Вы можете просто выбрать последний пункт, если ваш тип работ не отражается в списке. Просто в требованиях к работе напишите о том, что это расчетно-графическая работа.
</i><br>
<p>Вопрос: У меня задание в нескольких файлах, а у вас можно приложить только один. Как сделать заказ?
<i><p>Ответ: Такой способ оформления сделан специально для стабильности работы сервиса. В случае если вам нужно отправить несколько файлов, вы можете просто заархивировать их с помощью любого архиватора и после этого весь архив приложить в форме оформления заказа.
</i><br>
<p>Вопрос: У вас в списке вариантов оплаты нет qiwi-кошелька. Возможна ли оплата на кошелек qiwi или через систему paypal?
<i><p>Ответ: Таких способов нет. Но qiwi-кошелек позволяет перечислять на карточные и банковские счета через веб-интерфейс. Вы можете воспользоваться такой возможностью. По другим способам оплаты обращайтесь в службу поддержки.
</i><br>
<p>Вопрос: А можно просто оплатить на какой-нибудь ваш мобильный номер телефона?
<i><p>Ответ: Нет. На мобильный платежи не принимаем.
</i><br>
<p>Вопрос: Можно ли оплатить заказ после того, как работа будет выполнена?
<i><p>Ответ: Нет. Так как мы являемся гарантом с одной стороны для студентов, с другой стороны для авторов, мы не можем допустить ситуации когда автор выполнил работу, а студент не произвел оплату. 
</i><br>
<p>Вопрос: Почему авторы называют такие разные цены? Один контрольную за 500 руб сделает а другой аж 1200 руб назвал.
<i><p>Ответ: В каждом регионе и у каждого автора своя система оценки заказов. Наш сервис собирает их всех в единую систему, что позволяет вам выбрать наиболее низкий ценник.
</i><br>
<p>Вопрос: Я сделал заказ мне срочно нужно было к следующему дню дипломную работу. Оставил заказ, почему никто не назвал цену?
<i><p>Ответ: Никто из авторов не решился на столь срочную работу. Заказы необходимо делать заблаговременно, тем более дипломные работы. Физически это очень сложно написать дипломную работу за 1 день. Поэтому наш совет: не тяните время, заказывайте сразу. Так к тому же получится дешевле.
</i>
<br>
<br>