<h2><center>Как правильно оформить заказ</center></h2>
<p>Для оформления заказа вы можете выбрать пункт меню <a href='index.php?link=zayavka'>заказать работу</a>.
<p>Для того чтобы заказать выполнение контрольной работы, дипломной, контрольной работы, вам нужно указать тип работы, предмет, тему. Если нужно, укажите требования: количество страниц от скольки до скольки в готовой работе. Если задание или требования хранятся в файле - приложите его. 
<p>После того как вы заполните все необходимые данные, нажмете кнопку "Заказать работу", авторы приступят к анализу и оценке заказа. Это займет некоторое время.
<p>
<p>Когда вы увидете указанные авторами цены, задача сведется к выбору способа оплаты.
<p>После выбора вы получите данные по оплате и соответствующие реквизиты. Чем бысрее заказ будет оплачен, тем быстрее автор приступит к выполнению и вы получите готовую работу.
<p>Произведя оплату через терминалы или банкоматы обязательно сохраняйте чек. Оплата должна быть подтверждена администраторами сайта. Для этого вам необходимо сообщить о проведении оплаты по соответствующему заказу способ которым вы оплатили заказ, время оплаты, сумму. Администраторы в кратчайшие сроки проверят проведение платежа и подтвердят его.
<p>Если вы оплачивали заказ не с помощью терминала, то чек прикладывать не нужно. Просто выбираете способ оплаты, время и сумму. Платеж будет подтвержден еще быстрее.
<p> Когда работа будет готова, специалисты свяжутся с вами и сбросят по указанным при заказе реквизитам.
<p>Если у вас возникли вопросы, можете с нами связаться любым из способов. Если готовая работа совершенно не удовлетворяет заявленным требованиям, связаться со службой поддержки необходимо в кратчайшие сроки (не более 12 часов). В таком случае работа будет проверена администраторами повторно.
