<center><h2>Гарантии</h2></center>
<p> Только наш сервис дает Вам 100% гарантии. Не смотря на то, что интернет является рассадником мошенничества и пользователи испытывают большие сложности в поиске добросовестных, порядочных сервисных центров, мы гарантируем возврат ваших средств в случае если вы получили некачественную работу, не соответствующую требованиям.
<p> Только наш обладает службой технической поддержки, которая полностью сопровождает клиента с момента заказа и регистрации до получения готовой работы.
<p> Наш сервис единственный, ведущий обслуживание как с помощью интегрированной частично автоматизированной системы сайта, так и в популярных социальных сетях ВКонтакте, Одноклассники, системе коротких сообщений ICQ и Skype.
<p> При возникновении любых сложностей на любом этапе вы можете обратиться удобным вам способом с сотрудниками технической поддержки. Вас бесплатно проконсультируют, повторно проверят статус вашего заказа.
<p> В отличие от других сервисов Вы сами можете выбрать цену заказа и наиболее опытного исполнителя.
