<h2><center>Добро пожаловать на сайт Ум студента!</center></h2>
<p> Помогаем студентам с учебой. Любые студенческие работы на заказ. 
<p> Благодаря сервису УмСтудента.RU по самым низким ценам вы можете:
<p> <h3>Заказать контрольную работу</h3>
<p> <h3>Заказать курсовую работу</h3>
<p> <h3>Заказать реферат</h3>
<p> <h3>Заказать дипломную работу</h3>
<?php
if ($_GET['ref'])
echo "<a href='index.php?link=zayavka&ref=".$_GET['ref']."'><img src='./images/zakaz.png' align='right'></a>";
else
echo "<a href='index.php?link=zayavka'><img src='./images/zakaz.png' align='right'></a>";
?>
<p> <h3>Заказать бизнес-план</h3>
<p> <h3>Заказать любую другую студенческую работу</h3>
<p> При заказе студенческой работы вы указываете предмет, тему, сроки. После этого заказ проанализируют наши специалисты и назовут цену исходя из сложности и типа работы(курсовая работа, дипломная, контрольная, реферат или другое). Ваша задача сводится только к выбору способа оплаты. 
<p> Осуществляем проверку работ, сопровожденаем каждый отдельный заказ, консультируем студентов. Кроме того, в случае грубых нарушений требований, сроков по оплаченному заказу мы ГАРАНТИРУЕМ возврат средств студенту.
<p> Вам больше не нужно искать готовые курсовые работы, покупать их и редактировать под конкретные требования (по сути писать заново). Вы можете просто заказать у нас. Это своего рода помощь студентам, для тех кто ценит свое время и деньги.

